
     <div class="container my-5">
          <div class="row">
               <div class="col-4">
                    <img src="<?=base_url('upload/about_us/img11.jpg')?>" class="w-100">
               </div>
               <div class="col-8 mt-5">
                    <h4 class="mb-4">ช้างแดงโพธิเวช นวดแผนโบราณ เชียงใหม่</h4>
                    <h5>ความเป็นมา</h5>
                    <p>"การนวด" มีมาตั้งแต่โบราณในแทบทุกทวีปของโลก เป็นการบำบัดที่เอาใจใส่ทั้งร่างกายจิตใจและอารมณ์ "ศาสตร์แห่งการนวด" บอกไว้ว่า การนวดที่ดีต้องทำอย่างตั้งใจ มีความรักและเมตตา ใส่จิตใจลงไปในขณะที่นวดด้วยจังหวะและการลงน้ำหนักมือในการนวดจะเป็นไปตามความรู้สึกของผู้นวด ผู้ทำการนวดที่ดีจะมีมืออุ่น แสดงว่ามีพลังงานมาก ภาษาญึ่ปุ่นเรียกว่า "คิ" ความหมายเดียวกับภาษาจีนว่ามีพลัง "ซี่" ถ่ายทอดให้กับคนอื่นได้ </p>
                    <hr>
                    <h5>เวลาทำการ</h5>
                    <p>12:00 - 00:00</p>
                    <hr>
                    <h5>ข้อมูลติดต่อเพิ่มเติม</h5>
                    <p>boatinlo00789@gmail.com</p>
               </div>
          </div>
     </div>

 